{
    "items": [
        {
          "name": "小推车",
          "img": "static/img/patentMarket/1.jpg",
          "description": "1.本外观设计产品名称：小推车。2.本外观设计产品的设计要点在于：车体表面的纹理图案与产品形状的结合。3.本外观设计产品的用途：本外观设计产品用于运送物品的小推车。4.本外观设计产品指定用于出版专利公报的视图：立体图。5.省略其他视图。 ",
          "type": "设计",
          "owner": "永安竹业",
          "price": "¥20000"
        },
        {
          "name": "装饰柜",
          "img": "static/img/patentMarket/2.jpg",
          "description": "1.本外观设计产品名称：装饰柜。2.本外观设计产品的设计要点在于：产品的形状。3.本外观设计产品的用途：本外观设计产品用于家具中的装饰柜。4.本外观设计产品指定用于出版专利公报的视图：立体图。5.省略其他视图。",
          "type": "设计",
          "owner": "永安竹业",
          "price": "¥20000"
        },
        {
          "name": "毛竹“一竹三笋”丰产栽培技术",
          "img": "static/img/patentMarket/3.jpg",
          "description": "毛竹“一竹三笋”丰产栽培技术，使毛竹林生产模式从原来的一竹加春笋变成一竹加冬笋、鞭笋和春笋的生产模式，成倍地提高竹林经济效益，并提高竹笋的品质和安全性，可亩增产值500-1000元，增加农民收入。毛竹“一竹三笋”丰产栽培技术，核心技术为毛竹笋用林结构调控技术和竹笋产量目标管理技术，主要包括毛竹林冬笋覆盖技术、毛竹鞭笋丰产技术、毛竹伐桩快速腐烂清除技术、毛竹竹笋无公害生产技术、毛竹笋用林结构调控技术、毛竹笋产量目标管理技术和竹笋专用有机复合肥生产技术。此技术适合在我国毛竹产区应用推广、该成果已获浙江省科学技术二等奖。",
          "type": "技术",
          "owner": "永安竹业",
          "price": "¥500000"
        },
        {
          "name": "竹材弧形原恣重组材料及装备",
          "img": "static/img/patentMarket/4.jpg",
          "description": "针对竹材具有中空、锥形、竹青竹黄竹力物理力学性能差异大等特点，将圆形空心竹材加工成弧形竹坯，保持竹材天然结构，进行原态竹坯重组，研发出竹材弧形原态重组材料，现已产业化推广应?用。竹材弧形原态重组材料，由内外表面光滑的弧形竹板以其弧形的相同朝向并列排放加压粘接而?成。弧形竹材原态重组材料可替代珍贵木材及各种人造板材。提高竹材资源的利用率，节省林木资源。与常规竹材矩形单元重组相比，提高竹材利用率?15%~30%,?竹材一次性利用率可达87%以上，施胶量减少20%以上。2、关键设备研制出竹材定型弧铣机。具有操作方便、生?产效率高、有效提高竹材利用率等优点。加工的竹片最大程度保留竹材原态特性，弧铣竹材利用率达?60%~80%,比传统平铣加工提高利用率15%~30%,同时，由于弧形铣削的加工余量小，较大程度上降低了铣削加工的动力消耗，节能环保。经国家木工机械质量监督检验中心检测，性能指标符合设计标准要求。?研制出弧形竹片精铣机。采用凸面导轨设计，?凸面铁刀在下，回面铁刀在上，立铁刀位于两侧，?保证铣削过程的稳定性。在竹材定型弧铁的基础上，提高了弧形的加工质量，竹青、竹黄铣削率达到?90%以上，保证了竹材弧形原态重组材料的加工质量。研制出多功能竹材弧形重组高频拼板机。具有效率高、加热快、内外整体加热、绿色环保等优点。?经国家木工机械质量监督检验中心检测，生产能力达到29.2m3/d，?性能指标符合设计标准要求。国家林业局科技成果鉴定评价为”设计思路新颖、技术?创新性较强，处于国际先进水平。“发明专利：弧形竹材原态重组材料及其制造方法ZL?2006.1.0114353.X一种四面定宽定厚的弧形竹片坯料装制?ZL2008.1.0119956.8",
          "type": "技术",
          "owner": "永安竹业",
          "price": "¥1000000"
        }
      ]
}